<?php
return [
    //for navication
    "home"  => "ホーム",
    "aboutus" => "私たちに関しては",
    "courses"    => "コース",
    "local"    => "地元クラス",
    "online"    => "オンラインクラス",
    "news"    => "ニュース",
    "contact"    => "お問い合わせ",
    "faq"    => "質問",

    //for header
    "plan"    => "計画を立てる",
    "future" => "との未来",
    "center"  => "PKT 教育センター",
    "login"   => "ログイン",
    "Read More"=> "もっと読む",

    //FAQ
    "FAQ"=> "頻繁に",
    "FAQ1"=>"尋ねた",
    "FAQ2"=>"質問",
    "jlpt?"=>"JLPTって何？？    ",
    "jlpt-content"=>"Japanese Language Professional Test
    国際的に認められた日本語能力試験です。
    基本的なN5から始まり、N4、N3、N2、N1の5つのレベルがあります。
    仕事や学校で日本に行く場合、これは必須の試験です。
    ミャンマーではN2レベルに合格すると、少なくとも50万の給料をもらい始めることができます。
    専門家の仕事では、N1合格者には最低でも80万が支払われると言われています。",

    //about us content
    "title1"=> "PKT 教育センター から",
    "title1-1"=> "ようこそ",
    "content1"=>"日本の高等専門学校を経てプログラマーとして4年間の実務経験に加え、 ミャンマーでテクノロジー企業を設立した講師陣が運営しています。 養成校で受講する講座以外にも、オンラインで受講したい方向けのオンライン講座もございます。 現在、オンラインで受講した1,500人以上の参加者が指導を受けていました。",
    "title2"=>" 私たちの意図 ",
    "content2"=>" お金は不便だけど、頑張った若者の人生の発展への道を開く 日本の勉強とテクノロジーを組み合わせて技術者を目指す若者を対象としています",
    "title3"=>"私たちの意見", 
    "content3"=>"テクノロジーと日本語を活かす、ビルマの職場 日本の職場で活躍できる学生を輩出する。 日本留学を希望する学生のためのビルマ最高のサービス 最も誠実な学校であるために。",
    "title4"=>"私たちに関しては",
    "content4"=>"創設者のポー・チー・ター女史は、日本で技術科目を習って、 東京のテクノロジー企業で技術者としての経験を積みました。 2014年にビルマに支社を開設し、オンラインテクノロジーサービスを提供してきました。 2018年4月に日本語学校として開校し、2019年からは外部講座も開講しています。",
    "classes"=>" 私たちのコースとバッチ  ",
    "register-student"=> " 登録学生  ",
    "online-stu"=> " オンラインの学生  ",
    "student"=> " トレーナー ",

    //for titles
    "t1"      => "コース概要",
    "t2"      => "私たちに関しては",
    "t3"      => "私たちのコースとバッチ",
    "t4"      => "私たちのトレーナー",
    "t5"      => "最新ニュース",

    //for CEO
    "ceo_name"    => "ポー・チー・ター ",
    "label" => " 取締役社長",
    "ceo_content" => "日本の高等専門学校を経てプログラマーとして4年間の実務経験に加え、
                     ミャンマーでテクノロジー企業を設立した講師陣が運営しています。
                     養成校で受講する講座以外にも、オンラインで受講したい方向けのオンライン講座もございます。
                     現在、オンラインで受講した1,500人以上の参加者が指導を受けていました。",

    //for corse contents
    "ct1"     => "日本語",
    "ct2"     => "ウェブデザインとコーディング",
    "ct3"     => "ITPEC ( IT,FE )",
    "cp1"     => "基礎から上級まで日本が認めるJLPT試験を受けにを教えています",
    "cp2"     => "Web サイトを自分でデザインできるようにデザインとコーディングの基礎を教えています",
    "cp3"     => "日本が認めた現在、コンピュータ技術者資格取得に教えています",

    //for more
    "more" => "もっと見る",

    //for course and batch
    "cb1"=>"登録学生",
    "cb2"=>"オンラインの学生",
    "cb3"=>"トレーナー",

    //for about contents
    "abt"     => "PKT　教育センターから　ようこそ",
    "abc"     => "日本の高等専門学校を経てプログラマーとして4年間の実務経験に加え、
                 ミャンマーでテクノロジー企業を設立した講師陣が運営しています。
                 養成校で受講する講座以外にも、オンラインで受講したい方向けのオンライン講座もございます。
                 現在、オンラインで受講した1,500人以上の参加者が指導を受けていました。",

    //for footer
    "fp"        => "将来のために日本語とテクノロジーを勉強し、人生の目標を達成するためにはPKT 教育センターから教えています...",
    "ft1"        => "情報ために",
    "ft2"     => "住所",
    "ph"        => "+959 251801804, +959 251801805",
    "add"        => "No(71), Room A, Ground Floor, Upper Pazundaung Road Mingalar Taung Nyunt Township,Yangon.",
]

 ?>
