<?php
return [
    //for navication
    "home"  => "ホーム",
    "aboutus" => "私たちに関しては",
    "courses"    => "コース",
    "local"    => "地元クラス",
    "online"    => "オンラインクラス",
    "news"    => "ニュース",
    "contact"    => "お問い合わせ",
    "faq"    => "質問",

    //for header
    "plan"    => "計画を立てる",
    "future" => "との未来",
    "center"  => "PKT 教育センター",
    "login"   => "ログイン",

    //for titles
    "t1"      => "コース概要",
    "t2"      => "私たちに関しては",
    "t3"      => "私たちのコースとバッチ",
    "t4"      => "私たちのトレーナー",
    "t5"      => "最新ニュース",

    //for CEO
    "ceo_name"    => "ポー・チー・ター ",
    "label" => " 取締役社長",
    "ceo_content" => "日本の高等専門学校を経てプログラマーとして4年間の実務経験に加え、
                     ミャンマーでテクノロジー企業を設立した講師陣が運営しています。
                     養成校で受講する講座以外にも、オンラインで受講したい方向けのオンライン講座もございます。
                     現在、オンラインで受講した1,500人以上の参加者が指導を受けていました。",

    //for corse contents
    "ct1"     => "日本語",
    "ct2"     => "ウェブデザインとコーディング",
    "ct3"     => "ITPEC ( IT,FE )",
    "cp1"     => "基礎から上級まで日本が認めるJLPT試験を受けにを教えています",
    "cp2"     => "Web サイトを自分でデザインできるようにデザインとコーディングの基礎を教えています",
    "cp3"     => "日本が認めた現在、コンピュータ技術者資格取得に教えています",

    //for more
    "more" => "もっと見る",

    //for course and batch
    "cb1"=>"登録学生",
    "cb2"=>"オンラインの学生",
    "cb3"=>"トレーナー",

    //for about contents
    "abt"     => "PKT　教育センターから　ようこそ",
    "abc"     => "日本の高等専門学校を経てプログラマーとして4年間の実務経験に加え、
                 ミャンマーでテクノロジー企業を設立した講師陣が運営しています。
                 養成校で受講する講座以外にも、オンラインで受講したい方向けのオンライン講座もございます。
                 現在、オンラインで受講した1,500人以上の参加者が指導を受けていました。",

    //for footer
    "fp"        => "将来のために日本語とテクノロジーを勉強し、人生の目標を達成するためにはPKT 教育センターから教えています...",
    "ft1"        => "情報ために",
    "ft2"     => "住所",
    "ph"        => "+959 251801804, +959 251801805",
    "add"        => "No(71), Room A, Ground Floor, Upper Pazundaung Road Mingalar Taung Nyunt Township,Yangon.",
]

 ?>
