<?php
return [
    //for navication
    "home"  => "မူလစာမျက်နှာ",
    "aboutus" => "ကျွန်ုပ်တို့အကြောင်း",
    "courses"    => "သင်တန်းများ",
    "local"    => "အပြင်တန်း",
    "online"    => "အွန်လိုင်းတန်း",
    "news"    => "သတင်း",
    "contact"    => "ဆက်သွယ်ရန်",
    "faq"    => "မေးခွန်းများ",

    // for header
    "plan"    => "သင်ရဲ့ အနာဂတ်အတွက်",
    "future"  => "",
    "center"  => "PKT Education Center",
    "login"   => "လော့ခ်အင်ဝင်ရန်",

    //for titles
    "t1"      => "သင်တန်းအကြောင်း",
    "t2"      => "ကျွန်ုပ်တို့အကြောင်း",
    "t3"      => "ကျွန်ုပ်တို့၏သင်တန်းများနှင့်အပါတ်စဉ်",
    "t4"      => "ဆရာများ",
    "t5"      => "နောက်ဆုံးရသတင်းများ",

    //for CEO
    "ceo_name"    => "ပိုးကြည်သာ",
    "label"       => " ဦးဆောင်ညွှန်ကြားရေးမှူး",
    "ceo_content" => "ဂျပန်နိုင်ငံတွင် နည်းပညာ ကောလိပ်တက်ရောက်ပြီး Programmer အနေဖြင့် အလုပ်အကိုင်အတွေ့အကြုံ ၄နှစ် အပြင်
                      မြန်မာပြည်တွင် နည်းပညာ ကုမ္ပဏီကိုတည်ထောင်ထားသော ဆရာ ဆရာမများ ဦးစီးဖွင့်လှစ်ထားခြင်းဖြစ်ပါတယ်။
                      သင်တန်းကျောင်းတွင် သင်ကြားသော သင်တန်းများအပြင် အွန်လိုင်းမှတက်ရောက်လိုသော သင်တန်းသားများအတွက်
                      အွန်လိုင်းသင်တန်းကိုများလည်း ရှိပါတယ်။",

    //for corse contents
    "ct1"     => "ဂျပန်စာ",
    "ct2"     => "ဝဘ်ဆိုဒ်ဒီဇိုင်းနှင့် ကုဒ်ရေးနည်း",
    "ct3"     => "ITPEC ( IT,FE )",
    "cp1"     => "အခြေခံမှအဆင့်မြင့်အထိ ဂျပန်နိုင်ငံအသိအမှတ်ပြု JLPT စာမေးပွဲကိုဖြေဆိုနိုင်ရန်သင်ကြားပေးနေပါပြီ",
    "cp2"     => "ဝက်ဘ်ဆိုဒ်တစ်ခုကို ကိုယ်တိုင်ရေးဆွဲနိုင်စေရန် ဒီဇိုင်းဆွဲပုံအခြေခံနှင့် ကုဒ်များရေးပုံအခြေခံကိုသင်ကြားပေးနေပါပြီ",
    "cp3"     => "ဂျပန်နိုင်ငံအသိအမှတ်ပြု ကွန်ပျူတာနည်းပညာရှင်လက်မှတ်ကိုရရှိနိုင်ရန် သင်ကြားပေးနေပါပြီ",

    //for more
    "more" => "ပိုမိုသိရှိရန်",

    //for course and batch
    "cb1"=>"စာရင်းသွင်းပြီးသား ကျောင်းသား",
    "cb2"=>"အွန်လိုင်းကျောင်းသား",
    "cb3"=>"သင်တန်းဆရာများ",

    //for about contents
    "abt"        => "PKT Education Center မှကြိုဆိုပါတယ်",
    "abc"        => "ဂျပန်နိုင်ငံတွင် နည်းပညာ ကောလိပ်တက်ရောက်ပြီး Programmer အနေဖြင့်
                     အလုပ်အကိုင်အတွေ့အကြုံ ၄နှစ် အပြင်မြန်မာပြည်တွင် နည်းပညာ ကုမ္ပဏီကိုတည်ထောင်ထားသော
                     ဆရာ ဆရာမများ ဦးစီးဖွင့်လှစ်ထားခြင်းဖြစ်ပါတယ်။ သင်တန်းကျောင်းတွင် သင်ကြားသော သင်တန်းများအပြင်
                     အွန်လိုင်းမှတက်ရောက်လိုသောသင်တန်းသားများအတွက် အွန်လိုင်းသင်တန်းကိုများလည်း ရှိပါတယ်။လက်ရှိ အွန်လိုင်းတွင်
                     တက်ရောက်ခဲ့သော သင်တန်းသားပေါင်း ၁၅၀၀ ကျော် သင်ကြားပြီးဖြစ်ပါသည်။",

    //for footer
    "fp"      => "အနာဂတ်အတွက် ဂျပန်စာနှင့် နည်းပညာကိုလေ့လာပြီး
                  အောင်မြင်တဲ့ဘဝပန်းတိုင်ကိုတက်လှမ်းနိုင်ရန်အတွက် PKT Education Center မှသင်ကြားပေးနေပါပြီ...",
    "ft1"     => "သတင်းအချက်အလက်",
    "ft2"     => "လိပ်စာ",
    "ph"      => "+၉၅၉ ၂၅၁၈၀၁၈၀၄ +၉၅၉ ၂၅၁၈၀၁၈၀၄",
    "add"     => "အမှတ်(၇၁)၊ အခန်း A ၊ မြေညီထပ်၊ အထက်ပုစွန်တောင်လမ်း ၊ မင်္ဂလာတောင်ညွန့်မြို့နယ်၊ ရန်ကုန်မြို့",
]

 ?>
