<?php
return [
    //for navication
    "home"  => "မူလစာမျက်နှာ",
    "aboutus" => "ကျွန်ုပ်တို့အကြောင်း",
    "courses"    => "သင်တန်းများ",
    "local"    => "အပြင်တန်း",
    "online"    => "အွန်လိုင်းတန်း",
    "news"    => "သတင်း",
    "contact"    => "ဆက်သွယ်ရန်",
    "faq"    => "မေးခွန်းများ",

    // for header
    "plan"    => "သင်ရဲ့ အနာဂတ်အတွက်",
    "future"  => "",
    "center"  => "PKT Education Center",
    "login"   => "လော့ခ်အင်ဝင်ရန်",

    //FAQ
    "FAQ"=> "Frequently",
    "FAQ1"=>"asked",
    "FAQ2"=>"questions",
    "jlpt?"=>"JLPT ဆိုတာဘာလဲ???  ",
    "jlpt-content"=>"  Japanese Language Professional Test
    နိုင်ငံတကာ အသိအမှတ်ပြု ဂျပန်စာအရည်အချင်းစစ်စာမေးပွဲဖြစ်ပါတယ်။
    Level 5ခုရှိပြီး အခြေခံ N5 မှစတင်ကာ N4, N3, N2, N1 ဆိုပြီး အဆင့်ဆင့်ဖြေဆိုနိုင်ပါတယ်။
    ဂျပန်နိုင်ငံကို အလုပ်နဲ့ဖြစ်ဖြစ် ကျောင်းနဲ့ ဖြစ်ဖြစ် သွားမယ်ဆိုရင်မဖြစ်မနေဖြေဆိုရတဲ့စာမေးပွဲပါ။
    မြန်မာနိုင်ငံမှာလည်း N2 အဆင့် အောင်မြင်ထားရင် အနည်းဆုံးလစာ၅သိန်းလောက်မှစတင်ရရှိနိုင်ပါတယ်။ အသိတစ်ယောက်ရဲ့ အလုပ်မှာဆိုရင် N1အောင်မြင်သူကို အနည်းဆုံး၈သိန်းပေးတယ်လို့သိရပါတယ်။",


    //for about contents
    
    "title1" => "PKT EDUCATION CENTER  ",
    "title1-1" => " မှကြိုဆိုပါတယ် ",
    "content1"=>" ဂျပန်နိုင်ငံတွင် နည်းပညာ ကောလိပ်တက်ရောက်ပြီး Programmer အနေဖြင့် အလုပ်အကိုင်အတွေ့အကြုံ ၄နှစ် အပြင် မြန်မာပြည်တွင် နည်းပညာ ကုမ္ပဏီကိုတည်ထောင်ထားသော ဆရာ ဆရာမများ ဦးစီးဖွင့်လှစ်ထားခြင်းဖြစ်ပါတယ်။ သင်တန်းကျောင်းတွင် သင်ကြားသော သင်တန်းများအပြင် အွန်လိုင်းမှတက်ရောက်လိုသော သင်တန်းသားများအတွက် အွန်လိုင်းသင်တန်းကိုများလည်း ရှိပါတယ်။ လက်ရှိ အွန်လိုင်းတွင် တက်ရောက်ခဲ့သော သင်တန်းသားပေါင်း ၁၅၀၀ ကျော် သင်ကြားပြီးဖြစ်ပါသည်။",
    "title2"=>" ကျွန်ုပ်တို့၏စိတ်အားထက်သန်မှု",
    "content2"=>"  ငွေရေးကြေးရေး အဆင်မပြေသော်လည်း အလုပ်ကြိုးစားသော လူငယ်များ၏ ဘဝတိုးတက်ရေးအတွက် လမ်းခင်းပေးထားပြီး ဂျပန်စာနှင့် နည်းပညာများကို ပေါင်းစပ်၍ နည်းပညာရှင်ဖြစ်လိုသော လူငယ်များ အတွက် ရည်ရွယ်ပါတယ်",
    "title3"=>" ကျွန်ုပ်တို့၏အမြင်    ", 
    "content3"=>" နည်းပညာနှင့် ဂျပန်ဘာသာကို အသုံးချ၍ မြန်မာပြည်၏ လုပ်ငန်းခွင်မှ ဂျပန်လုပ်ငန်းခွင်သို့ သွားရောက် အလုပ်လုပ်ကိုင်နိုင်သော ကျောင်းသားများကို မွေးထုတ်ပေးရန်။ ဂျပန်နိုင်ငံတွင် ပညာသင်ကြားလိုသော ကျောင်းသားများအတွက် မြန်မာနိုင်ငံတွင် အကောင်းဆုံးနှင့် အရိုးသားဆုံးကျောင်းအဖြစ် ရပ်တည်နိုင်ရန်။    ",
    "title4"=>" ကျွန်ုပ်တို့အကြောင်း  ",
    "content4"=>" တည်ထောင်သူ ဆရာမပိုးကြည်သာသည် ဂျပန်နိုင်ငံတွင် နည်းပညာဆိုင်ရာ ဘာသာရပ်များကို သင်ကြားခဲ့ပြီး ဂျပန်နိုင်ငံ၊ တိုကျိုမြို့ရှိ နည်းပညာကုမ္ပဏီတစ်ခုတွင် နည်းပညာရှင်အဖြစ် အတွေ့အကြုံများ ရရှိခဲ့ပါတယ်။ 2014 ခုနှစ်တွင် မြန်မာနိုင်ငံတွင် ရုံးခွဲဖွင့်လှစ်ခဲ့ပြီး အွန်လိုင်းနည်းပညာဝန်ဆောင်မှုများကို ဆောင်ရွက်ပေးခဲ့ပါသည်။ 2018 ခုနှစ် 4 လတွင် ဂျပန်ဘာသာကျောင်းအဖြစ် ဖွင့်လှစ်ခဲ့ပြီး 2019 ခုနှစ်မှစ၍ ပြင်ပသင်တန်းများကို သင်ကြားပို့ချပေးခဲ့ပါသည်။    ",
    "classes"=>"  ကျွန်ုပ်တို့၏သင်တန်းများနှင့်အပါတ်စဉ်  ",
    "register-student"=> " စာရင်းသွင်းပြီးသား ကျောင်းသား ",
    "online-stu"=> " အွန်လိုင်းကျောင်းသား  ",
    "student"=> "  သင်တန်းဆရာများ ",

    //for titles
    "t1"      => "သင်တန်းအကြောင်း",
    "t2"      => "ကျွန်ုပ်တို့အကြောင်း",
    "t3"      => "ကျွန်ုပ်တို့၏သင်တန်းများနှင့်အပါတ်စဉ်",
    "t4"      => "ဆရာများ",
    "t5"      => "နောက်ဆုံးရသတင်းများ",

    //for CEO
    "ceo_name"    => "ပိုးကြည်သာ",
    "label"       => " ဦးဆောင်ညွှန်ကြားရေးမှူး",
    "ceo_content" => "ဂျပန်နိုင်ငံတွင် နည်းပညာ ကောလိပ်တက်ရောက်ပြီး Programmer အနေဖြင့် အလုပ်အကိုင်အတွေ့အကြုံ ၄နှစ် အပြင်
                      မြန်မာပြည်တွင် နည်းပညာ ကုမ္ပဏီကိုတည်ထောင်ထားသော ဆရာ ဆရာမများ ဦးစီးဖွင့်လှစ်ထားခြင်းဖြစ်ပါတယ်။
                      သင်တန်းကျောင်းတွင် သင်ကြားသော သင်တန်းများအပြင် အွန်လိုင်းမှတက်ရောက်လိုသော သင်တန်းသားများအတွက်
                      အွန်လိုင်းသင်တန်းကိုများလည်း ရှိပါတယ်။",

    //for corse contents
    "ct1"     => "ဂျပန်စာ",
    "ct2"     => "ဝဘ်ဆိုဒ်ဒီဇိုင်းနှင့် ကုဒ်ရေးနည်း",
    "ct3"     => "ITPEC ( IT,FE )",
    "cp1"     => "အခြေခံမှအဆင့်မြင့်အထိ ဂျပန်နိုင်ငံအသိအမှတ်ပြု JLPT စာမေးပွဲကိုဖြေဆိုနိုင်ရန်သင်ကြားပေးနေပါပြီ",
    "cp2"     => "ဝက်ဘ်ဆိုဒ်တစ်ခုကို ကိုယ်တိုင်ရေးဆွဲနိုင်စေရန် ဒီဇိုင်းဆွဲပုံအခြေခံနှင့် ကုဒ်များရေးပုံအခြေခံကိုသင်ကြားပေးနေပါပြီ",
    "cp3"     => "ဂျပန်နိုင်ငံအသိအမှတ်ပြု ကွန်ပျူတာနည်းပညာရှင်လက်မှတ်ကိုရရှိနိုင်ရန် သင်ကြားပေးနေပါပြီ",

    //for more
    "more" => "ပိုမိုသိရှိရန်",

    //for course and batch
    "cb1"=>"စာရင်းသွင်းပြီးသား ကျောင်းသား",
    "cb2"=>"အွန်လိုင်းကျောင်းသား",
    "cb3"=>"သင်တန်းဆရာများ",

    //for about contents
    "abt"        => "PKT Education Center မှကြိုဆိုပါတယ်",
    "abc"        => "ဂျပန်နိုင်ငံတွင် နည်းပညာ ကောလိပ်တက်ရောက်ပြီး Programmer အနေဖြင့်
                     အလုပ်အကိုင်အတွေ့အကြုံ ၄နှစ် အပြင်မြန်မာပြည်တွင် နည်းပညာ ကုမ္ပဏီကိုတည်ထောင်ထားသော
                     ဆရာ ဆရာမများ ဦးစီးဖွင့်လှစ်ထားခြင်းဖြစ်ပါတယ်။ သင်တန်းကျောင်းတွင် သင်ကြားသော သင်တန်းများအပြင်
                     အွန်လိုင်းမှတက်ရောက်လိုသောသင်တန်းသားများအတွက် အွန်လိုင်းသင်တန်းကိုများလည်း ရှိပါတယ်။လက်ရှိ အွန်လိုင်းတွင်
                     တက်ရောက်ခဲ့သော သင်တန်းသားပေါင်း ၁၅၀၀ ကျော် သင်ကြားပြီးဖြစ်ပါသည်။",

    //for footer
    "fp"      => "အနာဂတ်အတွက် ဂျပန်စာနှင့် နည်းပညာကိုလေ့လာပြီး
                  အောင်မြင်တဲ့ဘဝပန်းတိုင်ကိုတက်လှမ်းနိုင်ရန်အတွက် PKT Education Center မှသင်ကြားပေးနေပါပြီ...",
    "ft1"     => "သတင်းအချက်အလက်",
    "ft2"     => "လိပ်စာ",
    "ph"      => "+၉၅၉ ၂၅၁၈၀၁၈၀၄ +၉၅၉ ၂၅၁၈၀၁၈၀၄",
    "add"     => "အမှတ်(၇၁)၊ အခန်း A ၊ မြေညီထပ်၊ အထက်ပုစွန်တောင်လမ်း ၊ မင်္ဂလာတောင်ညွန့်မြို့နယ်၊ ရန်ကုန်မြို့",
]

 ?>
